# 管理公司

winter-solstice-description = 跨太阳系联邦海军陆战队的三大分支均归属于联邦的统一最高指挥部的指挥。，即“冬至”。
pdv-highcomm-description = PDV 的高级官员——被害怕的拉克山人简单地称作 highcomm……

# 核心公司

drake-industries-description = 贸易路线兼巨头与核心公司。最初只是一支小型运输舰队，迅速崛起为巨像星域内大宗运输与精炼领域的领导者。在这些领域所处的垄断地位，为这家企业带来在星域高烈度冲突中指数级扩张的成就，并且能够不带倾向地与所有主要集团进行贸易。作为其扩张计划的一部分，它向市场推出的独家、高度优化的船型系列，尽管缺乏舒适性，但备受自由职业者和企业贸易商的青睐。官方层面，该公司禁止成员参与任何敌对行动，承诺为所有希望申请的有能力的飞行员、贸易商和私人安保人员带来轻松获得利润的机会。不过，当你面对掐着脖子的工期、无休憩时间与脏睡袋的工作条件时，可别感到惊讶。

steel-hammer-description = 庞大的工业集团，也是核心公司。专业从事于民用、私人军事承包商或最高出价者所用的星舰船体设计、建造与舾装，整合基层初创公司、已建立的工业贸易盟友和外包的独立系统工程师。作为巨像星区船体和已装备飞船的主要供应商，使其成为争夺主导权的各大派系之间酝酿冲突的一把利剑。在巨型公司纳米传讯和辛迪加联盟历史性崩溃后，来自双方幸存的，以利润为导向的船体制造子公司意识到，最佳出路是尽可能脱离覆灭的势力，并另起炉灶。SHM接受来自各种独立（或非独立）设计师的蓝图，原因多种多样，从改善星际市场上普遍可用的船体型号，到……极具价值的阵营定制合同。**钢锤制造公司的成员通常是造船工程师、拆解工程师、设计师或维护人员。**

harmony-medical-enterprises-description = 和谐医疗企业是家完全专注于医疗实践与物资供应的企业，当你在战场负伤时，正是HME向你的上级提供了战斗笔与各类药剂的折扣交易，让你能更持久地战斗。和谐医疗企业是该星区的医疗包、战斗注射笔、医疗笔盒、医疗设备等所有救生技术的主要制造商。虽然他们对克隆没有管辖权（？），但他们提供次优选择：为生者服务的药物。

midnight-arms-co-description = 午夜武器公司抓住了银河系重建的机遇——这个新时代全面禁止超级企业存在。MACo为独立群体和各种其他公司提供他们所需的任何武器装备，至于它们的用途，嗯，那取决于购买它们的人。在这个时代，自卫、远征、赏金追缉皆需枪械，MACo(午夜武器公司)只是恰好发现自己是主要供应商之一。

ussp-description = USSP残余部队是第78远征舰队及其附属的第13海军步兵营的幸存成员。曾经在‘圆桌行动’中负责确保巨像区的安全，这支远征舰队却因突如其来的混乱撤退命令而被击溃，其中大部分在穿越区域边缘的撤退中丧失。与遥远的家乡失去联络，也没有收到USSP海军司令部的进一步命令，幸存者们现在孤立无援地生存着。海军步兵在持续的损失和稀薄的指挥下，依然是一支有过战斗经验但日益紧张的部队。凭借战友情、荣誉感以及固执地相信他们的牺牲仍有意义，残余部队努力保留着剩下的一切，有些人仍坚守着某一天联邦会归来的希望，而另一些人则开始怀疑这种希望是否真实。

# 主要公司

dark-matter-enterprises-description = 暗物质企业（DME）从"首次暨最后一次公司战争"的灰烬中崛起。暗物质企业（DME），在一个仍因企业贪婪和意识形态差异所造成的战火，正在从蹂躏的星际格局中复苏的银河系里，它成为了一座务实野心的灯塔。当TSF与USSP争夺银河霸权时，一群有远见的企业承包商看到了旧有势力缺席所留下的权力真空。这些人创建DME的唯一宗旨是：通过掌控并优化知识资源流通，超越旧秩序。他们将自身定位为所有人不可或缺，却不受制于任何势力的存在。他们的集中管理结构是对其前辈混乱分裂的直接回应，确保了敏捷的决策和统一的战略视野。

aetherion-dynamics-description = 作为技术创新的前沿代表，以太动力公司以其发明的用于ADEX-9迪米尔涡轮激光炮组的压缩气体发射投射（CGLP）系统以及其他创新武器而闻名，这些武器几乎，或完全是缺乏统一设计理念的创新武器。凭借各类著名舰载武器，他们在巨像星区冲突的酝酿阶段开始了"火炮革命"。这家高品质制造商与设计商享有盛誉，且更关注产品效能，而非利润获取。

horizon-energy-description = 气体开采领域的领导者，从巨石那珍贵的棱镜等离子体，到巨像星区外缘充满气体的小行星，皆在其业务范围。他们是当前大气开采与工程领域的行业领导者。为初出茅庐的矿工与经验丰富的气矿工提供同等实用服务。普通太空居民呼吸的空气与其舰船尾迹中的气体，很有可能，都来自地平线能源。


# 小型公司

universal-states-of-america-description = 美利坚宇宙合众国是一群狂热的雇佣兵，他们希望将古老美国的价值观带到25世纪。他们实际上作为一个私人军事承包商来运作，以外包"爱国民兵"作为雇佣兵（称为"先锋"）来资助他们建立一个类似于美国的广阔强大国家梦——一个他们很可能永远无法实现的梦想。但是，在他们眼中，逻辑和常识都比不上自由。行使你第二修正案的权利，对着一个厨师大喊大叫，因为他把他的薯条叫做太空薯条而不是自由薯条，并让人们知道你是一个爱枪、护弱、吃汉堡、开太空卡车的，他妈的宇宙爱国者！

civil-defense-milita-description = 成立于巨像星域的新兴企业，民事防卫民兵队的成立是为了保护平民及其利益。民兵队听从通过声望推选而出的高层指挥，参与各类无私行动，如防卫重要据点与维持停火协议，以便平民可以安全地在星系中进行贸易。C.D.M.由志愿承包商和雇佣兵组成，且只能使用他们可获得的装备。为了平民。捍卫和平，不参与无谓暴力。你即是无助者的守护之盾。

southern-peak-mercenaries-description = “唯有死恶徒为好恶徒”是这家凶悍佣兵公司的格言。南境之巅成立于TSF与非法星域交界地带，既是为反击侵袭的海盗与起义军，亦源于对TSFMC的深切不信任。无需任何组织协助，TSP志在独力对抗非法星域势力。

ullman-industries-description = 第一次并不算是战争罪。Ullman Industries 最初是一家在无法规区生产小型武器和医药的主流公司，一旦 TSF 到来，大部分公司都转为公共部门——注册并遵守“安全工作规范”，支付员工“生活工资”，同时追究公司领导的“战争罪”指控。但 Ullman Industries 打破了这一趋势，坚持其边缘本色，为 Phaetheon 王朝的所有客户供应武器、护甲、飞船，应有尽有。归根结底——如果在联邦空间违法，那很可能是 Ullman Industries 的产品。见鬼，他们很可能就是制造这些东西的人。

nosske-eien-rnd-description = 以尖端科技与创新享誉其他星域的诺斯克-永恒公司已开始通过与当地劳动力签约，无论是普通平民、驾驶员还是雇佣兵，涉足非法星域扩展并试水，进行有关当地外星考古学、外星生物学和技术进步的研究。诺斯克-永恒公司作为新兴的科学技术进步和装备，以及高科技小行星采矿设备（即将推出舰船）的主要推动者。尽管有传言其承包商不时莫名失踪...但愿这只是谣言，吗？

blackhawkpmc-description = 黑鹰军事承包集团（BMC）是活跃于巨像星域的高端佣兵组织。成员需经专业训练，执行从资产保护到暗杀等任务，同时维护集团自身声誉。该新兴集团由一群寻求建立强大雇佣兵集团的独立雇佣兵创建。截至目前，招募行动正在扩大。黑鹰PMC提供从私人安保到完整刺杀的全方位服务。黑鹰雇佣兵身穿绿色制服且行事低调。为酬金可与任何势力交锋。

# 宗教团体

zealots-of-balaam-description = 巴兰的狂热者和朝圣教徒是抗拒高科技及高科技造物的卢德派。作为巴兰的追随者，你需在资深狂热者或主教麾下征收什一税，并稽查异端思维机器。切勿聆听他企业的亵渎之语。销毁所见一切护盾科技，收缴非信徒使用的超光速设备。行动目标需审慎选择——你们常以寡敌众。谨记：巴兰钟爱有机形态，大规模杀戮那些潜在的皈依者无益于主教宏图。尽量减少有机体死亡。但若对方拒绝皈依并持续庇护异端机器，更强硬的劝导手段或能推进巴兰的计划。

cult-of-the-machine-god-description = 血肉羸弱不堪。行走万机神道途即是要摒弃血肉之混沌，拥抱逻辑的神圣秩序。信徒以精准目的行事，永不屈服于情感冲动。晋升不靠激情，而是通过计算出改进和坚定不移的纪律。教团统领者藉算法澄明施令，以机械效率部署升格者，并通过隐藏的信徒或技术神甫领导的漫游舰船来传播影响。无论是在遥远星区强制执行教义，还是实施冷酷战略支配，一切行动皆须服务宏大演算。万物皆由理性统治，万机神旨借此显圣...

The-Hive-description = 既臻旧境，何不新生？虫群乃将身躯奉献于进化至尊与虫母谕令的邪教徒。此处属于信奉"蜕变即进步"者——纵使化身怪物。基因纯净即为原罪，务必追求更优自我。谨记信仰唯系虫母的导引之音，追随他者即背弃虫群。适者生存，若野兽孱弱至亡于你手，尽可随意收割其器官。

# 黑市公司

paycheck-bratva-description = 薪饷兄弟会是源自USSP疆域的有组织犯罪网络。自从USSP这个太空超级大国移至巨像星区以来，它也随之渗透到该区域。主营高端毒品贸易、走私与大案劫掠，兼营各类标价目标刺杀。其运作遵循简易准则：开火必索命、绝不沾染毒品（尤忌自家产品）、对那些洒了薪饷兄弟会鲜血的人，血债必血偿。全员身着防弹背心与西装领带，佩戴巴拉克拉瓦头套或类似面具，确实是一个适合暴徒和职业劫匪的派系。

viper-group-description = 前身是一个在戈尔雷克保护下运作的辛迪加私人舰队公司，拥有严格的军事教义，其唯一指定任务是扰乱NT领土边缘的星际航线。在苏维埃行星联盟宣布脱离联邦独立后，毒蛇集团看准机会，借助毁灭性的企业战争后的国家局势，在USSP空间设立了分支机构，以便在伪装为“协助”USSP稳定边境对抗前统治者的名义下，开展针对TSF的本地行动，在USSP早期军队中赢得了不俗声誉，同时通过向USSP政府和本地黑市出售掠夺得来的古老NT和辛迪加装备获取利润。企业战争后，毒蛇集团完全迁入USSP空间，以PMC为掩护，逐渐脱离与USSP军方的公开关联，独立行动。随着USSP在多次TSF毁灭性入侵后重新夺回领土，对其星际势力范围感到满意，毒蛇集团则释放了他们最大的美德：贪婪。他们扩展了势力范围，瞄准那些人们不会在意他们标志的机会之地，例如动荡的边境行星和各利益集团的太空枢纽，因此以袭击补给和航运线路而声名鹊起，其中尤以新兴的TSF和PD为甚。领导层往往在毒蛇指挥官失去锐气时暴力易手，因此毒蛇集团被视为一支只关心金钱、严格履行合同的无法预测的势力。他们与巨像黑市的良好关系加快了他们进入该区域的步伐。对于渴望危险和财富的人来说，毒蛇从不向任何人低头；兄弟情义与利牙紧密相连，为了金钱毫不畏惧。

cerberus-surplus-provisions = Cerberus、CSP 或临时工公司，是一家来自法厄同王朝首都站赫利俄斯的黑市公司。CSP 从他们的“地下”总部进行各种黑社会活动，以通过交易任何可交换或找到的非法物品、武器或一般装备来为 PD（法厄同王朝）谋取利益。公司保持最高的自尊心，为潜在买家和商业伙伴保持强大而友好的公众形象。CSP 会与任何愿意与这条蛇达成交易的人合作。

redsail-corsairs-description = 红帆海盗团，简称RSC，是一个危险且有影响力的海盗和强盗组织，他们公开以对平民、官员以及军人进行非法和暴力活动而闻名。他们的收入来源和专长包括劫持、货物盗窃、劫持人质以及武装抢劫。这个组织已经被巨像中央公开标记为犯罪组织。整体来看，海盗团是一个由各行各业的自由抢劫者组成，并彼此效忠的联盟。

plxcor-description = PLXCOR 是一个在巨像区域活动的著名恐怖组织。PLXCOR 的成员，也叫 PLEX 单元，以对有机生命的极端观点以及暴力倾向而闻名。在巨像区域运作的所有组织中，他们都被归类为恐怖组织，因犯有以下罪行而通缉：大规模谋杀；大规模绑架；大规模恐怖活动；生物恐怖主义；使用乐托酚的生物恐怖主义；拷打；肢体残害；贩卖有感知生命体；强行将有感知生命体改造成机械体；等等。他们被认为是武装且极其危险的。
