mono-tips-dataset-1 = 如果你着火了，可以点击屏幕右侧的警报来停下、卧倒并翻滚灭火。
mono-tips-dataset-2 = 你可以随时通过选项菜单查看和编辑游戏中使用的所有按键绑定。
mono-tips-dataset-3 = 你可以通过Esc菜单访问游戏内指南，或默认按下小键盘0键。
mono-tips-dataset-4 = 游戏中的一些实体有相关的指南条目，你可以通过检查该实体并点击问号图标来查看。
mono-tips-dataset-5 = 神器可以为某些被触发的节点获得永久效果，包括变成对讲机或极其高效的发电机。
mono-tips-dataset-6 = 走路可以避免在大多数水坑上滑倒。但是，像太空润滑油这样的一些强力化学品无论如何都会让人滑倒。
mono-tips-dataset-7 = 一些植物，比如银河蓟，可以被磨成极其有用且强效的药物。
mono-tips-dataset-8 = 用拖把清理水坑并将其倒入其他容器，可以保留水坑中的试剂。
mono-tips-dataset-9 = 地漏会迅速消耗周围水坑中的试剂——包括血液。
mono-tips-dataset-10 = 认知素是一种难以制造的化学品，大多数生物被注射后都会获得知觉。
mono-tips-dataset-11 = 灭火器可以装载游戏中的任何试剂。
mono-tips-dataset-12 = 一些试剂，比如三氟化氯，通过喷雾瓶或泡沫等方式接触时有独特的效果。
mono-tips-dataset-13 = 记得偶尔在玩《太空站14》之余出去透透气。
mono-tips-dataset-14 = 你可以使用“在世界中激活”按键绑定（默认为E），在双手已满或无需捡起的情况下与物体互动。
mono-tips-dataset-15 = 常识对避免冲突大有帮助。
mono-tips-dataset-16 = 游戏中的其他每一位玩家也都是真人。
mono-tips-dataset-17 = 化学品在ChemMaster的缓冲区内不会发生反应。
mono-tips-dataset-18 = 你可以默认按下Q键丢弃手中的物品。
mono-tips-dataset-19 = 驾驶时可以默认按住空格键来减慢飞船的移动，以便进行精确移动——甚至完全停下。
mono-tips-dataset-20 = 每个人开局都有一个生存盒，里面装着非常有用的工具，比如质量扫描仪、氧气罐、照明弹，以及装有肾上腺素和氨甲环酸的急救注射笔。

mono-tips-dataset-21 = 你可以使用手持标签机给任何物品添加标签，包括食物或药瓶。
mono-tips-dataset-22 = 务必通过Shift+点击并检查来查看护甲的属性。不同的护甲样式有不同的防护等级！
mono-tips-dataset-23 = 作为鬼魂，你可以使用动词菜单自动环绕并跟随游戏中的任何实体。

mono-tips-dataset-24 = 你可以检查你的耳机，看看你有哪些无线电频道可用以及如何在这些频道中说话。
mono-tips-dataset-25 = 如果你在没有喷气背包的情况下被困在太空中，紧急情况下可以投掷物品或开火来让你回到网格上。

mono-tips-dataset-26 = 钩爪可以在钩住残骸、小行星或飞船时用来推进自己。它们对于紧跟移动中的飞船也非常有用！

mono-tips-dataset-27 = 你可以对植物进行变异和杂交，培育出更有效力、产量也更高的作物。
mono-tips-dataset-28 = 给你的玩法加点新花样！一遍又一遍做同样的事情会变得非常无聊。

mono-tips-dataset-29 = 你可以把试剂偷偷混入大多数食物中，比如毒药或药物。

mono-tips-dataset-30 = 与小队一起行动时，使用无线电与队友沟通和协调。沟通能赢得战争。
mono-tips-dataset-31 = 你可以在非战斗模式下，使用点燃的焊接工具来修理破裂的窗户。
mono-tips-dataset-32 = 你可以通过在格栅下方放置通电电缆来使其带电。只是要注意，绝缘手套非常常见。

mono-tips-dataset-33 = 等离子体和铀玻璃结构比普通玻璃更坚固，而且在阻挡辐射方面更有效。

mono-tips-dataset-34 = 在研究神器时，你可以在扫描仪冷却期间对神器尝试各种随机操作，以显著加快点数提取过程。
mono-tips-dataset-35 = 大多数机器都可以用更先进的零件升级，从而实现极快且高效的功能。
mono-tips-dataset-36 = 注意不要过量使用化学品。
mono-tips-dataset-37 = 不要小看低温舱！它们几乎能治愈所有类型的伤害，当你需要紧急治疗重伤的人时非常有用。不过，把蜥蜴放进去时要小心。

mono-tips-dataset-38 = 不要害怕寻求帮助，无论是通过角色内对话向同伴求助、通过LOOC，还是向管理员求助！
mono-tips-dataset-39 = 如果你只为获胜和杀戮而玩，很快就会对游戏失去兴趣。如果你发现自己这样做了，退一步和别人聊聊——这会好得多！

mono-tips-dataset-40 = 我们都曾是新手，请耐心引导新玩家，尤其是扮演实习角色的玩家，走向正确的方向。

mono-tips-dataset-41 = 所有形式的毒素伤害都相当难以治疗，通常需要用到化学品或其他不便的方法。你可以在战斗中利用这一点。

mono-tips-dataset-42 = 你可以混合凝固汽油和燃素，制造一种对奇美拉有效的燃烧混合物。

mono-tips-dataset-43 = 速度几乎是战斗中的一切。仅仅为了护甲而穿硬壳服通常是个糟糕的主意，除非它提供的抗性是面向战斗的，或者你不打算一头扎进混战中。

mono-tips-dataset-44 = 你可以把其他玩家拖到自己身上来打开脱衣菜单，从而脱下他们的装备或强迫他们穿上某样东西。注意，外骨骼服或头盔会阻挡你接触其下的衣物，而且某些物品比其他的需要更长时间来脱下或穿上。
mono-tips-dataset-45 = 你可以通过把自己拖到车床、桌子和SMES等家具上来爬上去。
mono-tips-dataset-46 = 你可以通过拖动物品，然后按住Ctrl+右键并朝你想要的方向移动鼠标来把物品移开。

mono-tips-dataset-47 = 火可以通过接触蔓延到其他玩家身上！在燃烧的身体周围或有起火人群的大批人群附近要小心。

mono-tips-dataset-48 = 灼烧伤害，比如来自焊接工具或灯泡的，可以用来烧灼伤口并止血。
mono-tips-dataset-49 = 流血可不是闹着玩的！如果你中弹或受了其他重伤，一定要尽快处理。
mono-tips-dataset-50 = 紧急情况下，你可以用锋利物体把大多数衣物分解成布料，布料可以制作成纱布。

mono-tips-dataset-51 = 你可以在右键菜单中点击物品名称来捡起它们，而不必悬停在物品上然后选择拾取。
mono-tips-dataset-52 = 《太空站14》是开源的！如果你想做某个改动，或想添加一个简单的物品，那就试着为游戏做贡献吧。它没有你想的那么难。

mono-tips-dataset-53 = 存在化学代谢限制，它限制了你一次能消化某一类型试剂的数量。某些物种有更高的代谢限制，比如史莱姆。
mono-tips-dataset-54 = 没有适当护眼措施就进行焊接会导致眼部损伤，必须用眼药素来治愈。

mono-tips-dataset-55 = 你可以把玻璃碎片焊接成玻璃板。
mono-tips-dataset-56 = 右键点击玩家，然后点击心形图标，你可以快速检查他们的伤势或流血严重程度。你也可以对自己这样做。

mono-tips-dataset-57 = 你可以通过观察防火门旁边是否有灯来判断防火门升起的区域是否暴露在太空中。
mono-tips-dataset-58 = 你可以Alt+点击食物直接吃掉它，而不必捡起来。这也适用于老鼠和其他没有手的生物。
