book-text-gaming1 = 没法留下来参加游戏了。
      工程部要我一直盯着奇点SMES。
      留这个给你，让你知道怎么回事。
      抱歉。
       - Alexander

book-text-gaming2 = Johny Clowe
      职业：德鲁伊
      阵营：中立善良
      力量：1,294,139
      敏捷：4,102,103
      体质：9,522,913
      智力：528,491
      感知：1
      魅力：1
      年龄在哪？
      为什么这些属性值这么离谱？
      你到底想在这里做什么，Leah？ - 你友好的DM

book-text-gaming3 = 来自太空的巨型太空苍蝇
      第1次团：他们本该弄清楚世界和巨型太空苍蝇到底怎么回事。
      第2次团：他们应该知道去问巫师法庭关于地震扰动的事。
      第3次团：在前往地下巢穴的路上。
      第4次团：刚撞上了苍蝇建筑师。
      我的天哪他们就这么开始随机杀人了

book-text-gaming4 = 来不了聚会了，化学家又把医院炸了。
      这班第五次了。
      太惊人了。
      但不是好的那种。
      祝好， - Arielle